Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/CloudCalling.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_TITLE_WIFI
source: About Wi-Fi Calling & Privacy…
ar: حول مكالمات Wi-Fi والخصوصية…
bg: За Wi-Fi обаждания и поверителност…
ca: Sobre les trucades per Wi-Fi i la privacitat…
cs: O Wi‑Fi hovorech a soukromí…
da: Om Wi-Fi-opkald og anonymitet…
de: Über WLAN-Anrufe & Datenschutz …
el: Πληροφορίες για τις Κλήσεις μέσω Wi-Fi και το απόρρητο…
es: Acerca de las llamadas por Wi‑Fi y la privacidad…
es_us: Acerca de llamadas por Wi-Fi y la privacidad…
fi: Tietoja: Wi‑Fi-puhelut ja tietosuoja…
fr: Appels Wi-Fi et confidentialité…
fr_ca: Appels Wi‑Fi et confidentialité…
he: מידע בנושא ״שיחות דרך רשת אלחוטית״ ופרטיות…
hi: वाई-फ़ाई कॉलिंग और गोपनीयता परिचय…
hr: Više o Wi-Fi pozivima i privatnosti…
hu: A Wi-Fi-hívásról és az adatvédelemről…
id: Mengenai Panggilan Wi-Fi & Privasi…
it: Info chiamate Wi-Fi e privacy…
ja: Wi-Fi通話とプライバシーについて…
kk: Wi-Fi қоңырауы функциясы және құпиялылық туралы ақпарат…
ko: Wi‑Fi 통화 및 개인정보 보호에 관하여…
lt: Apie „Skambinimą per „Wi-Fi“ ir privatumą…
ms: Perihal Panggilan Wi-Fi & Privasi…
nl: Over 'Bellen via wifi' en privacy…
no: Om Wi‑Fi-anrop og personvern…
pl: Rozmowy przez Wi‑Fi i prywatność…
pt_br: Sobre Ligações Wi-Fi e Privacidade…
pt_pt: Acerca de Chamadas por Wi‑Fi e Privacidade…
ro: Despre apelarea Wi‑Fi și intimitate…
ru: О Вызовах по Wi‑Fi и конфиденциальности…
sk: O volaniach cez Wi-Fi a súkromí…
sl: Več o klicih prek omrežja Wi-Fi in zasebnosti …
sv: Om Wi-Fi-samtal och integritet…
th: เกี่ยวกับการโทรผ่าน Wi-Fi และความเป็นส่วนตัว…
tr: Wi-Fi ile Arama ve Gizlilik Hakkında…
uk: Про Wi‑Fi-виклики і приватність…
vi: Cuộc gọi Wi-Fi & quyền riêng tư…
zh_cn: 关于Wi-Fi通话与隐私…
zh_hk: 關於Wi-Fi通話與私隱⋯
zh_tw: 關於Wi-Fi通話與隱私權⋯

# SPLASH_SHORT_TITLE_WLAN
source: WLAN Calling
ar: مكالمات WLAN
bg: WLAN обаждания
ca: Trucades per WLAN
cs: WLAN hovory
da: WLAN-opkald
de: WLAN-Anrufe
el: Κλήσεις μέσω WLAN
es: Llamadas por WLAN
es_us: Llamadas por WLAN
fi: WLAN-puhelut
fr: Appels WLAN
fr_ca: Appel WLAN
he: שיחות דרך רשת WLAN
hi: WLAN कॉलिंग
hr: WLAN pozivi
hu: WLAN-hívások
id: Panggilan WLAN
it: Chiamate WLAN
ja: WLAN通話
kk: WLAN қоңырауы
ko: WLAN 통화
lt: Skambinimas per WLAN
ms: Panggilan WLAN
nl: Bellen via WLAN
no: WLAN-anrop
pl: Rozmowy przez WLAN
pt_br: Ligações WLAN
pt_pt: Chamadas por WLAN
ro: Apelare WLAN
ru: Вызовы по WLAN
sk: Volania cez WLAN
sl: Klici prek omrežja WLAN
sv: WLAN-samtal
th: การโทรผ่าน WLAN
tr: WLAN ile Arama
uk: WLAN-виклики
vi: Cuộc gọi WLAN
zh_cn: 无线局域网通话
zh_hk: WLAN 通話
zh_tw: WLAN通話

# SPLASH_SHORT_TITLE_WIFI
source: Wi-Fi Calling
ar: مكالمات Wi-Fi
bg: Wi-Fi обаждания
ca: Trucades per Wi-Fi
cs: Wi‑Fi hovory
da: Wi-Fi-opkald
de: WLAN-Anrufe
el: Κλήσεις μέσω Wi-Fi
es: Llamadas por Wi-Fi
es_us: Llamadas por Wi-Fi
fi: Wi-Fi-puhelut
fr: Appels Wi-Fi
fr_ca: Appel Wi-Fi
he: שיחות דרך רשת אלחוטית
hi: वाई-फ़ाई कॉलिंग
hr: Wi-Fi pozivi
hu: Wi-Fi-hívások
id: Panggilan Wi-Fi
it: Chiamate Wi-Fi
ja: Wi-Fi通話
kk: Wi-Fi қоңырауы
ko: Wi‑Fi 통화
lt: Skambinimas per „Wi-Fi“
ms: Panggilan Wi-Fi
nl: Bellen via wifi
no: Wi‑Fi-anrop
pl: Rozmowy przez Wi‑Fi
pt_br: Ligações Wi-Fi
pt_pt: Chamadas por Wi‑Fi
ro: Apelare Wi‑Fi
ru: Вызовы по Wi‑Fi
sk: Volania cez Wi-Fi
sl: Klici prek omrežja Wi-Fi
sv: Wi-Fi-samtal
th: การโทรผ่าน Wi-Fi
tr: Wi-Fi ile Arama
uk: Wi‑Fi-виклики
vi: Cuộc gọi Wi-Fi
zh_cn: Wi-Fi通话
zh_hk: Wi-Fi通話
zh_tw: Wi-Fi通話

# SPLASH_SUMMARY_WIFI
source: Wi-Fi Calling is designed to protect your information and enable you to choose what you share.
ar: صُمِّمَت مكالمات Wi-Fi لحماية معلوماتك وتمكينك من اختيار ما تود مشاركته.
bg: Услугата Wi-Fi обаждания е създадена да защитава вашата информация и да ви позволи да избирате какво да споделяте.
ca: Les trucades per Wi-Fi s’han dissenyat per protegir la teva informació i perquè puguis decidir què vols compartir.
cs: Wi‑Fi hovory chrání vaše osobní údaje a ponechávají vám kontrolu nad tím, co sdílíte.
da: Wi-Fi-opkald er designet til at beskytte dine oplysninger og give dig mulighed for at vælge, hvad du deler.
de: „WLAN-Anrufe“ ist dafür konzipiert, deine Informationen zu schützen und es dir zu ermöglichen, auszuwählen, was du teilst.
el: Οι Κλήσεις μέσω Wi-Fi έχουν σχεδιαστεί με τρόπο που προστατεύει τις πληροφορίες σας και σας δίνει τη δυνατότητα να επιλέγετε τα δεδομένα προς κοινοποίηση.
es: “Llamadas por Wi-Fi” se ha diseñado para mantener protegida tu información y para que puedas escoger lo que quieres compartir.
es_us: Llamadas por Wi-Fi se diseñó para proteger tu información y permitirte elegir lo que compartes.
fi: Wi-Fi-puhelut on suunniteltu niin, että tietosi ovat turvassa. Voit itse valita, mitä haluat jakaa.
fr: La fonctionnalité « Appels Wi-Fi » est conçue pour protéger vos données et vous permettre de choisir ce que vous souhaitez partager.
fr_ca: La fonction « Appels Wi‑Fi » est conçue pour protéger vos informations et vous permettre de choisir ce que vous souhaitez partager.
he: ״שיחות דרך רשת אלחוטית״ תוכנן באופן שמגן על המידע שלך ומאפשר לך לבחור מה לשתף ומה לא לשתף.
hi: वाई-फ़ाई कॉलिंग आपकी जानकारी की सुरक्षा के लिए डिज़ाइन किया गया है और आप क्या शेयर करते हैं यह चुनने में आपको सक्षम करता है।
hr: Wi-Fi pozivi dizajnirani su kako bi zaštitili vaše informacije i omogućili odabir sadržaja koje želite podijeliti.
hu: A Wi-Fi-hívást úgy tervezték, hogy megvédje az Ön információit, és lehetővé tegye, hogy Ön kiválassza, mit oszt meg.
id: Panggilan Wi-Fi dirancang untuk melindungi informasi Anda dan memungkinkan Anda untuk memilih apa yang Anda bagikan.
it: L’opzione “Chiamate Wi-Fi” è concepita in modo da proteggere le tue informazioni e consentirti di scegliere i contenuti da condividere.
ja: Wi-Fi通話はあなたの個人情報を保護するように設計され、どの情報を共有するかを選択できるようになっています。
kk: «Wi-Fi қоңырауы» функциясы жеке ақпаратыңызды қорғау және бөлісу қажет объектілерді таңдауға мүмкіндік беру мақсатында жасалған.
ko: Wi‑Fi 통화는 사용자의 정보를 보호하도록 설계되었으며 공유할 내용을 사용자가 선택할 수 있습니다.
lt: Funkcija „Skambinimas per „Wi-Fi“ sukurta jūsų informacijai apsaugoti ir leisti jums patiems pasirinkti, kokią informaciją norite bendrinti.
ms: Panggilan Wi-Fi direka bentuk untuk melindungi maklumat anda dan membolehkan anda memilih perkara yang anda kongsi.
nl: 'Bellen via wifi' is ontworpen om je gegevens te beschermen en om je te laten bepalen wat je deelt.
no: Wi‑Fi-anrop er utviklet for å beskytte informasjonen din og la deg velge hva du vil dele.
pl: Funkcja Rozmowy przez Wi‑Fi została zaprojektowana z myślą o ochronie Twoich danych i pozwala Ci decydować o ich udostępnianiu.
pt_br: As Ligações Wi-Fi são projetadas para proteger as suas informações e permitir que você escolha os dados que compartilha.
pt_pt: A funcionalidade Chamadas por Wi‑Fi foi concebida de modo a proteger a informação pessoal e permitir a cada utilizador escolher o que pretende partilhar.
ro: Apelarea Wi‑Fi este concepută pentru a vă proteja informațiile și pentru a vă permite să alegeți ceea ce partajați.
ru: Ваши данные, используемые функцией «Вызовы по Wi‑Fi», надежно защищены, и только Вы решаете, чем поделиться.
sk: Funkcia Volania cez Wi-Fi chráni vaše osobné údaje a ponecháva vám plnú kontrolu nad tým, čo zdieľate.
sl: Klici prek omrežja Wi-Fi so zasnovani tako, da varujejo vaše podatke in vam omogočajo, da izberete, kaj boste delili.
sv: Wi-Fi-samtal har utformats för att skydda din information och låta dig välja vad du vill dela.
th: การโทรผ่าน Wi-Fi ได้รับการออกแบบมาเพื่อปกป้องข้อมูลของคุณและทำให้คุณสามารถเลือกสิ่งที่คุณจะแชร์ได้
tr: Wi-Fi ile Arama, bilgilerinizi koruyacak ve neyi paylaşacağınızı seçmenizi sağlayacak şekilde tasarlanmıştır.
uk: Функцію «Wi‑Fi-виклики» спроєктовано так, щоб захищати вашу інформацію і давати вам змогу обирати, що поширювати.
vi: Cuộc gọi Wi-Fi được thiết kế để bảo vệ thông tin của bạn và cho phép bạn chọn nội dung chia sẻ.
zh_cn: Wi-Fi通话旨在保护你的信息并可让你选择要共享的内容。
zh_hk: 「Wi-Fi通話」的設計可保護你的資料並讓你選擇分享內容。
zh_tw: 「Wi-Fi通話」的設計可保護你的資訊並讓你選擇分享的內容。

# BUTTON_TITLE_WLAN
source: About WLAN Calling & Privacy…
ar: حول مكالمات WLAN والخصوصية…
bg: За WLAN обаждания и поверителност…
ca: Sobre les trucades per WLAN i la privacitat…
cs: O WLAN hovorech a soukromí…
da: Om WLAN-opkald og anonymitet…
de: Über WLAN-Anrufe & Datenschutz …
el: Πληροφορίες για τις Κλήσεις μέσω WLAN και το απόρρητο…
es: Acerca de las llamadas por WLAN y la privacidad…
es_us: Acerca de llamadas por WLAN y la privacidad…
fi: Tietoja: WLAN-puhelut ja tietosuoja…
fr: Appels WLAN et confidentialité…
fr_ca: Appels WLAN et confidentialité…
he: מידע בנושא ״שיחות דרך רשת WLAN״ ופרטיות…
hi: WLAN कॉलिंग और गोपनीयता परिचय…
hr: O WLAN pozivima i privatnosti…
hu: A WLAN-hívásról és az adatvédelemről…
id: Mengenai Panggilan WLAN & Privasi…
it: Info chiamate WLAN e privacy…
ja: WLAN通話とプライバシーについて…
kk: WLAN қоңырауы функциясы және құпиялылық туралы ақпарат…
ko: WLAN 통화 및 개인정보 보호에 관하여…
lt: Apie „Skambinimą per WLAN“ ir privatumą…
ms: Perihal Panggilan WLAN & Privasi…
nl: Over 'Bellen via WLAN' en privacy…
no: Om WLAN-anrop og personvern…
pl: Rozmowy przez WLAN i prywatność…
pt_br: Sobre as Ligações WLAN e Privacidade…
pt_pt: Acerca de Chamadas por WLAN e Privacidade…
ro: Despre apelarea WLAN și intimitate…
ru: О Вызовах по WLAN и конфиденциальности…
sk: O volaniach cez WLAN a súkromí…
sl: Več o klicih prek omrežja WLAN in zasebnosti …
sv: Om WLAN-samtal och integritet…
th: เกี่ยวกับการโทรผ่าน WLAN และความเป็นส่วนตัว…
tr: WLAN ile Arama ve Gizlilik Hakkında…
uk: Про WLAN-виклики і приватність…
vi: Cuộc gọi WLAN & Quyền riêng tư…
zh_cn: 关于无线局域网通话与隐私…
zh_hk: 關於WLAN通話與私隱⋯
zh_tw: 關於WLAN通話與隱私權⋯
